Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Delete Emuqu sleep samples from Apple Health
ar: حذف عينات النوم الخاصة بـ Emuqu من Apple Health
da: Slet Emuqus søvndata fra Apple Health
de: Emuqu-Schlafdaten aus Apple Health löschen
es: Eliminar las muestras de sueño de Emuqu de Apple Health
fi: Poista Emuqun uninäytteet Apple Healthista
fr: Supprimer les échantillons de sommeil d’Emuqu d'Apple Santé
is: Eyða svefnsýnum Emuqu úr Apple Health
it: Elimina i campioni del sonno di Emuqu da Apple Health
ja: Emuquの睡眠サンプルをApple ヘルスケアから削除
ko: Apple Health에서 Emuqu 수면 샘플 삭제
nb: Slett søvnprøver fra Emuqu i Apple Health
nl: Slaapmonsters van Emuqu uit Apple Health verwijderen
pt_br: Excluir as amostras de sono do Emuqu do Apple Health
ru: Удалить образцы сна Emuqu из Apple Здоровье
sv: Radera Emuqus sömnprover från Apple Health
zh_hans: 从 Apple 健康 删除 Emuqu 的睡眠样本

source: Delete Emuqu sleep samples from Apple Health?
ar: حذف عينات نوم Emuqu من Apple Health؟
da: Vil du slette Emuqu-søvnprøver fra Apple Health?
de: Emuqu-Schlafdaten aus Apple Health löschen?
es: ¿Eliminar las muestras de sueño de Emuqu de Apple Health?
fi: Poistetaanko Emuqu -uninäytteet Apple Healthista?
fr: Supprimer les échantillons de sommeil Emuqu d'Apple Santé ?
is: Eyða svefnsýnum Emuqu úr Apple Health?
it: Eliminare i campioni di sonno di Emuqu da Apple Health?
ja: Apple Health から Emuqu の睡眠サンプルを削除しますか？
ko: Apple Health에서 Emuqu 수면 샘플을 삭제하시겠습니까?
nb: Slette Emuqu-søvnprøver fra Apple Health?
nl: Emuqu-slaapgegevens uit Apple Health verwijderen?
pt_br: Excluir as amostras de sono do Emuqu do Apple Health?
ru: Удалить образцы сна Emuqu из Apple Здоровье?
sv: Radera Emuqu-sömnprover från Apple Health?
zh_hans: 从 Apple 健康 删除 Emuqu 睡眠样本？

source: Delete everything?
ar: حذف كل شيء؟
da: Slet alt?
de: Alles löschen?
es: ¿Eliminar todo?
fi: Poistetaanko kaikki?
fr: Tout supprimer ?
is: Eyða öllu?
it: Eliminare tutto?
ja: すべて削除しますか？
ko: 모두 삭제할까요?
nb: Slette alt?
nl: Alles verwijderen?
pt_br: Excluir tudo?
ru: Удалить всё?
sv: Radera allt?
zh_hans: 删除所有内容？

source: Delete reading
ar: حذف القراءة
da: Slet måling
de: Messwert löschen
es: Eliminar lectura
fi: Poista lukema
fr: Supprimer la mesure
is: Eyða mælingu
it: Elimina rilevazione
ja: 測定値を削除
ko: 측정값 삭제
nb: Slett måling
nl: Meting verwijderen
pt_br: Excluir leitura
ru: Удалить измерение
sv: Radera mätning
zh_hans: 删除读数

source: Delete Reading
ar: حذف القراءة
da: Slet måling
de: Messung löschen
es: Eliminar lectura
fi: Poista lukema
fr: Supprimer la mesure
is: Eyða mælingu
it: Elimina lettura
ja: 測定を削除
ko: 측정 삭제
nb: Slett måling
nl: Meting verwijderen
pt_br: Excluir Leitura
ru: Удалить измерение
sv: Radera mätning
zh_hans: 删除读数

source: Delete single recordings in the app, or everything with Settings → Advanced Data Controls → Delete All My Data, which erases your data on this device and in iCloud and removes your API keys.
ar: احذف تسجيلات منفردة داخل التطبيق، أو كل شيء عبر الإعدادات ← عناصر تحكم متقدمة في البيانات ← حذف جميع بياناتي، الذي يمحو بياناتك على هذا الجهاز وفي iCloud ويزيل مفاتيح API الخاصة بك.
da: Slet enkelte optagelser i appen, eller alt med Indstillinger → Avancerede datakontroller → Slet alle mine data, som sletter dine data på denne enhed og i iCloud og fjerner dine API-nøgler.
de: Lösche einzelne Aufzeichnungen in der App oder alles über Einstellungen → Erweiterte Datensteuerung → Alle meine Daten löschen. Dadurch werden deine Daten auf diesem Gerät und in iCloud gelöscht und deine API-Schlüssel entfernt.
es: Elimina grabaciones sueltas en la app, o todo con Ajustes → Controles de datos avanzados → Eliminar todos mis datos, que borra tus datos en este dispositivo y en iCloud y elimina tus claves de API.
fi: Poista yksittäisiä tallenteita sovelluksessa tai kaikki kohdassa Asetukset → Tietojen lisäasetukset → Poista kaikki tietoni, joka poistaa tietosi tältä laitteelta ja iCloudista sekä poistaa API-avaimesi.
fr: Supprimez des enregistrements individuels dans l’app, ou tout avec Réglages → Contrôles de données avancés → Supprimer toutes mes données, qui efface vos données sur cet appareil et dans iCloud et supprime vos clés d’API.
is: Eyddu stökum upptökum í forritinu, eða öllu með Stillingar → Ítarlegar gagnastýringar → Eyða öllum gögnunum mínum, sem eyðir gögnunum þínum í þessu tæki og í iCloud og fjarlægir API-lyklana þína.
it: Elimina singole registrazioni nell’app, oppure tutto con Impostazioni → Controlli dati avanzati → Elimina tutti i miei dati, che cancella i tuoi dati su questo dispositivo e su iCloud e rimuove le tue chiavi API.
ja: 個々の記録はアプリ内で削除できます。すべてを削除するには 設定 → 高度なデータ制御 → すべてのデータを削除 を使用してください。このデバイスと iCloud 上のデータが消去され、API キーも削除されます。
ko: 개별 기록은 앱에서 삭제할 수 있으며, 전체는 설정 → 고급 데이터 제어 → 내 데이터 모두 삭제로 삭제할 수 있습니다. 이 기능은 이 기기와 iCloud에 있는 데이터를 지우고 API 키를 제거합니다.
nb: Slett enkeltopptak i appen, eller alt med Innstillinger → Avanserte datakontroller → Slett alle dataene mine, som sletter dataene dine på denne enheten og i iCloud og fjerner API-nøklene dine.
nl: Verwijder afzonderlijke opnamen in de app, of alles via Instellingen → Geavanceerde gegevensinstellingen → Al mijn gegevens verwijderen, waarmee je gegevens op dit apparaat en in iCloud worden gewist en je API-sleutels worden verwijderd.
pt_br: Exclua gravações individuais no app, ou tudo com Configurações → Controles de dados avançados → Excluir todos os meus dados, que apaga seus dados neste dispositivo e no iCloud e remove suas chaves de API.
ru: Удаляйте отдельные записи в приложении или всё сразу через Настройки → Расширенное управление данными → Удалить все мои данные — это стирает ваши данные на этом устройстве и в iCloud и удаляет ваши ключи API.
sv: Radera enskilda inspelningar i appen, eller allt med Inställningar → Avancerade datakontroller → Radera alla mina data, som raderar dina data på den här enheten och i iCloud och tar bort dina API-nycklar.
zh_hans: 可在应用内删除单条记录，或通过“设置 → 高级数据控制 → 删除我的所有数据”删除全部内容，这会清除你在本设备和 iCloud 中的数据，并移除你的 API 密钥。

source: Delete this reading?
ar: حذف هذه القراءة؟
da: Slet denne måling?
de: Diese Messung löschen?
es: ¿Eliminar esta lectura?
fi: Poistetaanko tämä mittaus?
fr: Supprimer cette mesure ?
is: Eyða þessari mælingu?
it: Eliminare questa lettura?
ja: この測定を削除しますか？
ko: 이 측정값을 삭제할까요?
nb: Slette denne målingen?
nl: Deze meting verwijderen?
pt_br: Excluir esta leitura?
ru: Удалить это измерение?
sv: Ta bort den här mätningen?
zh_hans: 删除此读数？

source: Delete this workout?
ar: حذف هذا التمرين؟
da: Slet denne træning?
de: Dieses Training löschen?
es: ¿Eliminar este entrenamiento?
fi: Poistetaanko tämä harjoitus?
fr: Supprimer cet entraînement ?
is: Eyða þessari æfingu?
it: Eliminare questo allenamento?
ja: このワークアウトを削除しますか？
ko: 이 운동을 삭제할까요?
nb: Slette denne økten?
nl: Deze workout verwijderen?
pt_br: Excluir este treino?
ru: Удалить эту тренировку?
sv: Ta bort det här passet?
zh_hans: 删除此次训练？

source: Delete Workout
ar: حذف التمرين
da: Slet træning
de: Training löschen
es: Eliminar entrenamiento
fi: Poista harjoitus
fr: Supprimer la séance
is: Eyða æfingu
it: Elimina allenamento
ja: ワークアウトを削除
ko: 운동 삭제
nb: Slett økt
nl: Workout verwijderen
pt_br: Excluir treino
ru: Удалить тренировку
sv: Radera träningspass
zh_hans: 删除训练

source: Deleted sessions will appear here for recovery
ar: ستظهر الجلسات المحذوفة هنا لاستعادتها
da: Slettede sessioner vises her til gendannelse
de: Gelöschte Sitzungen erscheinen hier zur Wiederherstellung
es: Las sesiones eliminadas aparecerán aquí para su recuperación
fi: Poistetut istunnot näkyvät täällä palautusta varten
fr: Les sessions supprimées apparaîtront ici pour récupération
is: Eyddar lotur birtast hér til endurheimtar
it: Le sessioni eliminate appariranno qui per il recupero
ja: 削除されたセッションは復元のためにここに表示されます
ko: 삭제된 세션이 복구를 위해 여기에 표시됩니다
nb: Slettede økter vises her for gjenoppretting
nl: Verwijderde sessies verschijnen hier voor herstel
pt_br: Sessões excluídas aparecerão aqui para recuperação
ru: Удалённые сессии появятся здесь для восстановления
sv: Raderade sessioner visas här för återställning
zh_hans: 已删除的记录将显示在此处以供恢复

source: Deletes the sample nights, including any iCloud copies, and nothing else. Your own recordings are not touched.
ar: يحذف الليالي التجريبية، بما في ذلك أي نسخ منها على iCloud، ولا شيء غير ذلك. لا تُمَسّ تسجيلاتك الخاصة.
da: Sletter eksempelnætterne, inklusive eventuelle iCloud-kopier, og intet andet. Dine egne optagelser røres ikke.
de: Löscht die Beispielnächte einschließlich aller iCloud-Kopien und sonst nichts. Deine eigenen Aufzeichnungen bleiben unberührt.
es: Elimina las noches de ejemplo, incluidas sus copias en iCloud, y nada más. Tus propias grabaciones no se modifican.
fi: Poistaa esimerkkiyöt, myös niiden mahdolliset iCloud-kopiot, eikä mitään muuta. Omiin tallennuksiisi ei kosketa.
fr: Supprime les nuits d’exemple, y compris leurs éventuelles copies iCloud, et rien d’autre. Vos propres enregistrements restent intacts.
is: Eyðir sýninóttunum, þar á meðal öllum afritum í iCloud, og engu öðru. Þínar eigin upptökur eru ósnertar.
it: Elimina le notti di esempio, comprese le eventuali copie su iCloud, e nient’altro. Le tue registrazioni non vengono toccate.
ja: サンプルの夜を、iCloud 上のコピーも含めて削除します。それ以外は削除しません。ご自身の記録には影響しません。
ko: 샘플 밤을 iCloud 사본까지 포함해 삭제하며, 그 외에는 아무것도 삭제하지 않습니다. 직접 기록한 데이터에는 영향이 없습니다.
nb: Sletter eksempelnettene, inkludert eventuelle iCloud-kopier, og ingenting annet. Dine egne opptak blir ikke rørt.
nl: Verwijdert de voorbeeldnachten, inclusief eventuele iCloud-kopieën, en verder niets. Je eigen opnames blijven onaangetast.
pt_br: Exclui as noites de exemplo, incluindo eventuais cópias no iCloud, e nada mais. Suas próprias gravações não são alteradas.
ru: Удаляет демонстрационные ночи, включая их копии в iCloud, и ничего больше. Ваши собственные записи не затрагиваются.
sv: Raderar exempelnätterna, inklusive eventuella iCloud-kopior, och inget annat. Dina egna inspelningar påverkas inte.
zh_hans: 删除示例夜晚（包括所有 iCloud 副本），不会删除其他任何内容。你自己的记录不受影响。

source: Deleting the app removes its data from this device. API keys stay in the device keychain until you delete them or use Delete All My Data.
ar: حذف التطبيق يزيل بياناته من هذا الجهاز. تبقى مفاتيح API في سلسلة مفاتيح الجهاز حتى تحذفها أو تستخدم «حذف جميع بياناتي».
da: Når du sletter appen, fjernes dens data fra denne enhed. API-nøgler bliver i enhedens nøglering, indtil du sletter dem eller bruger Slet alle mine data.
de: Wenn du die App löschst, werden ihre Daten von diesem Gerät entfernt. API-Schlüssel bleiben im Schlüsselbund des Geräts, bis du sie löschst oder „Alle meine Daten löschen“ verwendest.
es: Al eliminar la app se borran sus datos de este dispositivo. Las claves de API permanecen en el llavero del dispositivo hasta que las elimines o uses Eliminar todos mis datos.
fi: Sovelluksen poistaminen poistaa sen tiedot tältä laitteelta. API-avaimet jäävät laitteen avainnippuun, kunnes poistat ne tai käytät toimintoa Poista kaikki tietoni.
fr: Supprimer l’app efface ses données de cet appareil. Les clés d’API restent dans le trousseau de l’appareil jusqu’à ce que vous les supprimiez ou utilisiez Supprimer toutes mes données.
is: Ef forritinu er eytt eru gögn þess fjarlægð úr þessu tæki. API-lyklar verða áfram í lyklakippu tækisins þar til þú eyðir þeim eða notar Eyða öllum gögnunum mínum.
it: Eliminare l’app rimuove i suoi dati da questo dispositivo. Le chiavi API restano nel portachiavi del dispositivo finché non le elimini o usi Elimina tutti i miei dati.
ja: アプリを削除すると、このデバイスからアプリのデータが削除されます。API キーは、削除するか「すべてのデータを削除」を使用するまで、デバイスのキーチェーンに残ります。
ko: 앱을 삭제하면 이 기기에서 앱 데이터가 제거됩니다. API 키는 직접 삭제하거나 내 데이터 모두 삭제를 사용할 때까지 기기 키체인에 남아 있습니다.
nb: Når du sletter appen, fjernes dataene dens fra denne enheten. API-nøkler blir liggende i enhetens nøkkelring til du sletter dem eller bruker Slett alle dataene mine.
nl: Als je de app verwijdert, worden de gegevens ervan van dit apparaat verwijderd. API-sleutels blijven in de sleutelhanger van het apparaat staan totdat je ze verwijdert of Al mijn gegevens verwijderen gebruikt.
pt_br: Excluir o app remove os dados dele deste dispositivo. As chaves de API permanecem nas chaves do dispositivo até que você as exclua ou use Excluir todos os meus dados.
ru: При удалении приложения его данные удаляются с этого устройства. Ключи API остаются в связке ключей устройства, пока вы их не удалите или не воспользуетесь функцией «Удалить все мои данные».
sv: När du raderar appen tas dess data bort från den här enheten. API-nycklar ligger kvar i enhetens nyckelring tills du raderar dem eller använder Radera alla mina data.
zh_hans: 删除应用会从本设备移除其数据。API 密钥会保留在设备钥匙串中，直到你删除它们或使用“删除我的所有数据”。

source: Deleting… this includes removing your data from iCloud and can take a few seconds.
ar: جارٍ الحذف… يشمل ذلك إزالة بياناتك من iCloud وقد يستغرق بضع ثوانٍ.
da: Sletter… dette omfatter fjernelse af dine data fra iCloud og kan tage et par sekunder.
de: Löschen… dazu gehört auch das Entfernen deiner Daten aus iCloud, was einige Sekunden dauern kann.
es: Eliminando… esto incluye eliminar tus datos de iCloud y puede tardar unos segundos.
fi: Poistetaan… tämä sisältää tietojesi poistamisen iCloudista ja voi kestää muutaman sekunnin.
fr: Suppression… cela inclut la suppression de vos données d'iCloud et peut prendre quelques secondes.
is: Eyði… þetta felur í sér að fjarlægja gögnin þín úr iCloud og getur tekið nokkrar sekúndur.
it: Eliminazione… questo include la rimozione dei tuoi dati da iCloud e può richiedere alcuni secondi.
ja: 削除中… これには iCloud からのデータ削除が含まれ、数秒かかる場合があります。
ko: 삭제 중… 여기에는 iCloud에서 데이터를 제거하는 작업이 포함되며 몇 초가 걸릴 수 있습니다.
nb: Sletter… dette inkluderer å fjerne dataene dine fra iCloud og kan ta noen sekunder.
nl: Verwijderen… dit omvat het verwijderen van je gegevens uit iCloud en kan enkele seconden duren.
pt_br: Excluindo… isso inclui remover seus dados do iCloud e pode levar alguns segundos.
ru: Удаление… это включает удаление ваших данных из iCloud и может занять несколько секунд.
sv: Raderar… detta inkluderar att ta bort dina data från iCloud och kan ta några sekunder.
zh_hans: 正在删除… 这包括从 iCloud 移除你的数据，可能需要几秒钟。

source: Delivery
ar: التسليم
da: Levering
de: Zustellung
es: Entrega
fi: Toimitus
fr: Livraison
is: Afhending
it: Consegna
ja: 配信
ko: 전송
nb: Levering
nl: Bezorging
pt_br: Entrega
ru: Доставка
sv: Leverans
zh_hans: 送达

source: Denied
ar: مرفوض
da: Nægtet
de: Verweigert
es: Denegado
fi: Evätty
fr: Refusé
is: Hafnað
it: Negato
ja: 拒否
ko: 거부됨
nb: Nektet
nl: Geweigerd
pt_br: Negado
ru: Отклонено
sv: Nekad
zh_hans: 已拒绝

source: Derived from the geometric properties of RR interval distribution. Reflects sympathetic nervous system load.
ar: مشتق من الخصائص الهندسية لتوزيع فترات RR. يعكس حمل الجهاز العصبي الودي.
da: Udledt af de geometriske egenskaber ved RR-intervalfordelingen. Afspejler belastningen på det sympatiske nervesystem.
de: Abgeleitet aus den geometrischen Eigenschaften der RR-Intervallverteilung. Spiegelt die Belastung des Sympathikus wider.
es: Derivado de las propiedades geométricas de la distribución de intervalos RR. Refleja la carga del sistema nervioso simpático.
fi: Johdettu RR-välien jakauman geometrisista ominaisuuksista. Kuvaa sympaattisen hermoston kuormaa.
fr: Dérivé des propriétés géométriques de la distribution des intervalles RR. Reflète la charge du système nerveux sympathique.
is: Leitt af rúmfræðilegum eiginleikum dreifingar RR-bila. Endurspeglar álag á drifkerfi taugakerfisins.
it: Derivato dalle proprietà geometriche della distribuzione degli intervalli RR. Riflette il carico del sistema nervoso simpatico.
ja: RR 間隔分布の幾何学的性質から導かれます。交感神経系の負荷を反映します。
ko: RR 간격 분포의 기하학적 성질에서 도출됩니다. 교감신경계의 부하를 반영합니다.
nb: Utledet av de geometriske egenskapene til RR-intervallfordelingen. Gjenspeiler belastningen på det sympatiske nervesystemet.
nl: Afgeleid van de geometrische eigenschappen van de RR-intervalverdeling. Weerspiegelt de belasting van het sympathische zenuwstelsel.
pt_br: Derivado das propriedades geométricas da distribuição dos intervalos RR. Reflete a carga do sistema nervoso simpático.
ru: Выводится из геометрических свойств распределения интервалов RR. Отражает нагрузку симпатической нервной системы.
sv: Härlett ur de geometriska egenskaperna hos RR-intervallfördelningen. Speglar belastningen på det sympatiska nervsystemet.
zh_hans: 由 RR 间期分布的几何特性推导而来。反映交感神经系统的负荷。

source: Derived from the geometric properties of the RR interval histogram (Baevsky 1984). Reflects sympathetic activation and cardiovascular stress. Originally developed for space medicine. Values <100 suggest relaxation; 100–200 is normal daily range; >300 indicates significant sympathetic activation.
ar: مشتق من الخصائص الهندسية لمدرّج فترات RR (Baevsky 1984). يعكس التنشيط الودي والإجهاد القلبي الوعائي. طُوّر أصلًا لطب الفضاء. القيم دون 100 توحي بالاسترخاء؛ و100–200 هو النطاق اليومي الطبيعي؛ وفوق 300 يدل على تنشيط ودي كبير.
da: Udledt af de geometriske egenskaber ved RR-intervalhistogrammet (Baevsky 1984). Afspejler sympatisk aktivering og kredsløbsstress. Oprindeligt udviklet til rummedicin. Værdier under 100 tyder på afslapning; 100–200 er det normale daglige interval; over 300 indikerer betydelig sympatisk aktivering.
de: Abgeleitet aus den geometrischen Eigenschaften des RR-Intervall-Histogramms (Baevsky 1984). Spiegelt sympathische Aktivierung und kardiovaskuläre Belastung wider. Ursprünglich für die Raumfahrtmedizin entwickelt. Werte unter 100 sprechen für Entspannung, 100–200 sind der normale Tagesbereich, über 300 zeigt eine deutliche sympathische Aktivierung an.
es: Derivado de las propiedades geométricas del histograma de intervalos RR (Baevsky 1984). Refleja la activación simpática y el estrés cardiovascular. Se desarrolló originalmente para la medicina espacial. Valores por debajo de 100 sugieren relajación; 100–200 es el rango diario normal; por encima de 300 indica una activación simpática importante.
fi: Johdettu RR-välien histogrammin geometrisista ominaisuuksista (Baevsky 1984). Kuvaa sympaattista aktivaatiota ja sydän- ja verisuonikuormaa. Kehitetty alun perin avaruuslääketieteeseen. Alle 100 viittaa rentoutumiseen; 100–200 on normaali päivittäinen alue; yli 300 kertoo merkittävästä sympaattisesta aktivaatiosta.
fr: Dérivé des propriétés géométriques de l’histogramme des intervalles RR (Baevsky 1984). Reflète l’activation sympathique et le stress cardiovasculaire. Développé à l’origine pour la médecine spatiale. Sous 100, cela suggère la détente ; 100–200 est la plage quotidienne normale ; au-delà de 300, l’activation sympathique est marquée.
is: Leitt af rúmfræðilegum eiginleikum stuðlarits RR-bila (Baevsky 1984). Endurspeglar drifkerfisvirkjun og álag á hjarta og æðar. Upphaflega þróað fyrir geimlæknisfræði. Gildi undir 100 benda til slökunar; 100–200 er eðlilegt dagsbil; yfir 300 bendir til verulegrar drifkerfisvirkjunar.
it: Derivato dalle proprietà geometriche dell’istogramma degli intervalli RR (Baevsky 1984). Riflette l’attivazione simpatica e lo stress cardiovascolare. Sviluppato in origine per la medicina spaziale. Valori sotto 100 indicano rilassamento; 100–200 è l’intervallo quotidiano normale; oltre 300 indica un’attivazione simpatica marcata.
ja: RR 間隔ヒストグラムの幾何学的性質から導かれます（Baevsky 1984）。交感神経の活性化と心血管系のストレスを反映します。もとは宇宙医学のために開発されました。100 未満はリラックス、100〜200 は通常の日中の範囲、300 超は交感神経の顕著な活性化を示します。
ko: RR 간격 히스토그램의 기하학적 성질에서 도출됩니다(Baevsky 1984). 교감 활성화와 심혈관 스트레스를 반영합니다. 본래 우주의학을 위해 개발되었습니다. 100 미만은 이완, 100–200은 일상적인 정상 범위, 300 초과는 상당한 교감 활성화를 뜻합니다.
nb: Utledet av de geometriske egenskapene til RR-intervallhistogrammet (Baevsky 1984). Gjenspeiler sympatisk aktivering og kardiovaskulært stress. Opprinnelig utviklet for romfartsmedisin. Verdier under 100 tyder på avslapning; 100–200 er normalt dagsområde; over 300 indikerer betydelig sympatisk aktivering.
nl: Afgeleid van de geometrische eigenschappen van het RR-intervalhistogram (Baevsky 1984). Weerspiegelt sympathische activatie en cardiovasculaire stress. Oorspronkelijk ontwikkeld voor de ruimtevaartgeneeskunde. Waarden onder 100 duiden op ontspanning; 100–200 is het normale dagbereik; boven 300 wijst op duidelijke sympathische activatie.
pt_br: Derivado das propriedades geométricas do histograma de intervalos RR (Baevsky 1984). Reflete a ativação simpática e o estresse cardiovascular. Foi desenvolvido originalmente para a medicina espacial. Valores abaixo de 100 sugerem relaxamento; 100–200 é a faixa diária normal; acima de 300 indica ativação simpática significativa.
ru: Выводится из геометрических свойств гистограммы интервалов RR (Баевский, 1984). Отражает симпатическую активацию и сердечно-сосудистое напряжение. Изначально разработан для космической медицины. Значения ниже 100 говорят о расслаблении; 100–200 — обычный дневной диапазон; выше 300 указывает на значительную симпатическую активацию.
sv: Härlett ur de geometriska egenskaperna hos RR-intervallhistogrammet (Baevsky 1984). Speglar sympatisk aktivering och kardiovaskulär stress. Utvecklades ursprungligen för rymdmedicin. Värden under 100 tyder på avslappning; 100–200 är normalt dagsintervall; över 300 indikerar betydande sympatisk aktivering.
zh_hans: 由 RR 间期直方图的几何特性推导而来（Baevsky 1984）。反映交感激活与心血管应激，最初为航天医学而开发。低于 100 提示放松；100–200 属日常正常范围；高于 300 表示交感明显被激活。

source: Derived from the histogram of RR intervals (total beats / peak bin). A geometric measure of overall HRV that's robust to artifacts.
ar: مشتق من مدرّج فترات RR (إجمالي النبضات ÷ أعلى فئة). مقياس هندسي لHRV الإجمالي يقاوم التشوّهات.
da: Udledt af histogrammet over RR-intervaller (samlede slag / topinterval). Et geometrisk mål for samlet HRV, der er robust over for artefakter.
de: Abgeleitet aus dem Histogramm der RR-Intervalle (Gesamtschläge / Spitzenklasse). Ein geometrisches Maß der Gesamt-HRV, das robust gegenüber Artefakten ist.
es: Derivado del histograma de intervalos RR (latidos totales / bin máximo). Una medida geométrica de la HRV global, robusta frente a artefactos.
fi: Johdettu RR-välien histogrammista (lyönnit yhteensä / huippuluokka). Geometrinen kokonais-HRV:n mittari, joka kestää artefakteja.
fr: Dérivé de l’histogramme des intervalles RR (battements totaux / classe modale). Une mesure géométrique de la HRV globale, robuste aux artefacts.
is: Leitt af stuðlariti RR-bila (heildarslög / hæsta bil). Rúmfræðilegur mælikvarði á heildar-HRV sem þolir truflanir vel.
it: Derivato dall’istogramma degli intervalli RR (battiti totali / bin di picco). Una misura geometrica dell’HRV complessiva, robusta agli artefatti.
ja: RR 間隔のヒストグラムから導かれます（総拍数 ÷ 最頻ビン）。アーチファクトに強い、全体的 HRV の幾何学的指標です。
ko: RR 간격 히스토그램에서 도출됩니다(총 박동 수 ÷ 최빈 구간). 아티팩트에 강한 전체 HRV의 기하학적 지표입니다.
nb: Utledet av histogrammet over RR-intervaller (totale slag / toppintervall). Et geometrisk mål på samlet HRV som er robust mot artefakter.
nl: Afgeleid van het histogram van RR-intervallen (totaal aantal slagen / piekbin). Een geometrische maat voor de totale HRV die robuust is tegen artefacten.
pt_br: Derivado do histograma dos intervalos RR (batimentos totais / bin de pico). Uma medida geométrica da VFC geral, robusta a artefatos.
ru: Выводится из гистограммы интервалов RR (всего ударов / модальный интервал). Геометрическая мера общей ВСР, устойчивая к артефактам.
sv: Härlett ur histogrammet över RR-intervall (totala slag / toppintervall). Ett geometriskt mått på total HRV som är robust mot artefakter.
zh_hans: 由 RR 间期直方图推导（总心搏数 ÷ 峰值区间）。一种对伪差稳健的整体 HRV 几何指标。

source: Derived metrics
ar: المقاييس المشتقة
da: Afledte målinger
de: Abgeleitete Metriken
es: Métricas derivadas
fi: Johdetut mittarit
fr: Métriques dérivées
is: Afleiddar mælingar
it: Metriche derivate
ja: 導出指標
ko: 파생 지표
nb: Avledede beregninger
nl: Afgeleide statistieken
pt_br: Métricas derivadas
ru: Производные метрики
sv: Härledda mätvärden
zh_hans: 衍生指标
